{
  "title": "Comece por aqui",
  "body": "<!--StartFragment-->\n\nSe você chegou até aqui é porque já **empreende com papelaria ou tem o sonho de abrir uma loja.** Seja bem-vinda ao Atacado Papelândia! Cada espaço do nosso site foi pensado para ajudá-lo(a) nesta jornada empreendedora.\n\nAqui, construímos uma Comunidade de empreendedores engajados que veem na papelaria a oportunidade de transformar suas vidas. Já são mais de 8.000 Paper Boss atendidos desde que começamos nossa operação.\n\nSomos importadores e distribuidores de papelaria. Nosso centro de distribuição está localizado na cidade de Salvador - BA. É dessa cidade colorida que vem nossa energia. Nossa loja é exclusivamente online, mas caso você seja de Salvador/Ba e queira retirar seu pedido em nosso galpão, basta marcar essa opção ao final da compra.\n\nNosso foco é apoiar o pequeno e médio empreendedor, por isso não exigimos CNPJ. No entanto, para fazer compras em nosso espaço, que é exclusivo para revendedores, você precisa realizar um rápido cadastro (sujeito a aprovação). Esse cadastro garante que nossos produtos sejam destinados apenas a quem possui loja ou empreende com papelaria. Já fez o seu cadastro? Então fique à vontade em nosso espaço. Ainda não fez? Corre para fazer. É super simples, basta clicar em MINHA CONTA e CADASTRE-SE.\\\n\\\nNossos produtos importados passam por uma curadoria que analisa competitividade, produtos Topo de Funil e tendências internacionais; tudo isso para oferecer o melhor serviço para quem quer abrir um negócio de papelaria. Conseguimos garantir produtos que seguem as normas do mercado brasileiro e que têm preços competitivos para você se diferenciar em sua cidade. Visite nossa categoria: PRODUTOS IMPORTADOS e garanta os produtos mais bombados do momento.\n\nNossas parcerias com marcas brasileiras possibilitam preços competitivos para revender em sua cidade ou online. Pesquise por MARCAS e você encontrará uma seleção das marcas mais vendidas no mundo da papelaria.\n\nPara que você tenha uma experiência de compra incrível, queremos destacar aqui alguns pontos importantes:\n\nA maior parte das nossas canetas importadas são vendidas em pacotes de 6 ou 12 unidades. Essas canetas vêm em pacotes fechados. Caso deseje comprar pacotes fechados acima de 100 unidades, entre em contato com nosso SAC. Será um prazer atender essa demanda.\n\nAlguns produtos aparecem em unidades em nosso site. Ao adicionar esses itens em seu carrinho, você vai perceber que eles possuem QUANTIDADE MÍNIMA para compra em atacado. Isso significa que você não consegue comprar abaixo dessa quantidade.\n\nVendemos lápis em potes fechados ou em combos com 12 unidades. Ao adicionar qualquer lápis no carrinho, só será possível fazer a adição de 12 em 12 unidades.\n\nA seção SUPER ATACADO é a nossa queridinha. Explore bem essa categoria, pois é nela que você vai garantir produtos em caixas fechadas. Aqui vai uma dica valiosa: É importante que você faça uma seleção de produtos que mais vendem em sua loja ou os que você quer que sejam seus \"carros-chefe\". Esses produtos você NÃO pode deixar de ter. Manter seu estoque abastecido vai garantir vendas contínuas em sua loja. Nos marketplaces, por exemplo, uma ruptura no estoque dos SKUs de alto giro faz com que você perca a relevância conquistada. Então, faça de tudo para garantir que seus queridinhos não fiquem em falta. A categoria super atacado está aqui para facilitar sua vida dos  Paper Boss.\n\nPagamentos em PIX têm até 1 hora para expirar. Caso escolha essa opção, efetue o pagamento de imediato para não perder seu carrinho de compras.\n\nA Papelândia quer abraçar você, empreendedor, por isso criamos o PFPP (Frete Parceiro Papelândia), onde custeamos parte do seu frete ou o frete total de sua compra. Consulte a página \"FRETE PARCEIRO PAPELÂNDIA para ficar por dentro deste benefício.\n\nTodos os pedidos saem com Nota Fiscal da nossa loja. As notas fiscais são enviadas para o e-mail cadastrado no sistema. Fique atento ao seu e-mail. Em seu pacote, segue também a NF Simplificada. Caso precise da NF para pessoa jurídica, seu cadastro precisa ser de pessoa jurídica. A Nota Fiscal é sempre emitida no nome Cadastrado na Compra.\n\nAssuntos relacionados a trocas são resolvidos em nosso SAC. Nossos atendentes estão prontos para lhe auxiliar. Tenha sempre em mãos o número do seu pedido para que a resolução seja mais ágil.\\\n\\\nTodos os Pedidos são enviados em 24/48 Horas. No Nosso Centro de Distribuição trabalhamos em equipe para que seu pedido seja separado, bipado e empacotado o mais rápido possível. Isso garante uma entrega qualificada para que sua loja receba os produtos o quanto antes. \n\nA Papelândia possui uma Comunidade de Empreendedores, e nosso desejo é aumentar cada vez mais essa comunicação empreendedora. Acompanhe nossas redes sociais para ficar por dentro das novidades, cupons de descontos, lançamentos e dicas para seu negócio bombar em sua cidade. Queremos que você cresça e inspire outros através da sua jornada. Empreender não é tarefa fácil, mas para aqueles que estão dispostos a lutar por seus objetivos, o empreendedorismo abre muitas portas e pode levar a caminhos incríveis.\n\nE mais uma vez, seja bem-vindo(a). Após realizar sua primeira compra em nosso Atacado, você se torna uma \"Paper Boss\" de carteirinha, O Chefe/Chefona do Papel. Ótimas compras e muito sucesso na sua jornada!\n\nCom carinho,\n\n![](https://cdn.dooca.store/149147/files/img-4140.jpg)\n\nCarol e Mai da Papelândia. \n\n<!--EndFragment-->"
}