{
  "title": "Compras e envios",
  "body": "<!--StartFragment-->\n\n**1 - Sobre o prazo para postagem**\n\nO prazo para postarmos o seu pedido é de até 72h úteis após a confirmação do pagamento. Este é o tempo necessário para prepararmos seu pedido com o máximo de cuidado e o liberamos para coleta das logísticas parceiras. Geralmente antecipamos todos os pedidos para 24/48 horas.\n\n\\*Na modalidade SEDEX o prazo para envio é de até 48h após a confirmação do pagamento.\n\n\\*\\*Geralmente enviamos em menor tempo.\n\n**2 - Código de rastreio**\\\nAssim que sua encomenda for despachada , Você receberá um e-mail com todas as informações e modo de rastreio fornecido pelos **Correios** ou **Transportadoras.**\n\n\\\n**Links de rastreamento de cada Logística:**\n\n**[Correios](https://rastreamento.correios.com.br/)**[**\\\nJ&T Express**](https://www.jtexpress.com.br/trajectoryQuery)**[Total Express](https://totalexpress.com.br/rastrear-um-produto/)****[Loggi](https://www.loggi.com/rastreador/)**\n\n**\\\n3 - Prazo para Entrega**\\\nO prazo total para que sua encomenda chegue até você é a soma de 3 etapas:\\\nConfirmação do pagamento + Preparação do pedido e postagem (no máximo de 3 dias) + prazo informado pelo frete escolhido. O tempo de entrega será calculado a partir do momento de Envio do seu pedido e varia de acordo com a sua localização.\n\n**4 - Envios e Frete**\\\nFazemos envios para todo Brasil através dos Correios e transportadoras parceiras. Os valores de frete dependem no peso x tamanho da encomenda, e da distância entre local de origem e o local de destino. Você pode visualizar a cotação de frete no seu carrinho de compras ao preencher seu CEP.\n\nSobre as modalidades de entrega;\n\n**a . CORREIOS:**\\\nPossui entrega de segunda a sexta em todos os municípios do Brasil e é o meio de entrega mais conhecido dos brasileiros.**\\\nb .TRANSPORTADORAS:**\\\nEsse é uma ótima opção além do frete via correios. Temos parceria com as transportadoras mais relevantes que atendem todas as regiões do Brasil.\\\nAs transportadoras podem ser mais ágeis na entrega do seu pedido, além de terem valores de frete muito interessantes.\\\n*Só utilizamos transportadores seguras e com excelente histórico no mercado.\n\n**c. RETIRADA**Se você mora na cidade de Salvador-BA ou tem disponibilidade para vir até nossa cidade, pode retirar seu pedido gratuitamente em nosso Centro de Distribuição.\n\nPara isso, selecione a opção de RETIRADA no fechamento do seu pedido e entre em contato conosco via WhatsApp ou E-mail para agendar para retirada.\n\n\\*Seu pedido poderá ser retirado em até 48h úteis após a confirmação de pagamento.\n\nEndereço de Retirada: Av. Estados Unidos,18 - SL423 - Ed. Wildberger - Comércio, Salvador - BA, 40010-20\n\nHorário de retirada: De segunda à sexta feira das 09h as 15h.**\\\n5 - Programa Frete Parceiro Papelândia (PFPP)**\\\nO programa frete parceiro é uma iniciativa da Papelândia para ajudar nossos clientes empreendedores subsidiando o valor do frete. O Frete Parceiro Papelândia está disponível para todos os clientes e nele a Papelândia cobre o valor total ou parcial do frete para pedidos a partir de R$297,00 enviados para todas as regiões do Brasil.\n\nClique aqui para saber mais sobre o Programa **Frete Parceiro Papelândia**.\n\n**6 - Reservas de Pedidos**\n\nNão fazemos reservas de pedidos, isso ocorre porque muitos itens têm alta procura e se reservarmos para um cliente podemos acabar prejudicando outro que também está fazendo a compra no site ou televendas.\n\nOutro ponto importante, *adicionar um item ao carrinho não garante a reserva do produto que pode acabar se esgotando entre o momento de adição e a finalização da compra*. Por isso, se você gostou de um produto especial, feche a compra o mais rápido possível para garantir que ele seja seu.\n\n**7 - Formas de Pagamento**\n\n**Cartões de Crédito:** Aceitamos todas as bandeiras de cartões de crédito e o site é criptografado para evitar qualquer tipo de fraude. Os pagamentos com cartão são confirmados imediatamente.\n\n**Pagamento via PIX (Desconto 3%):** Temos a modalidade de pagamento via PIX, nesta opção um QR Code é gerado na tela e basta apontar o celular com o App do seu banco para efeturar o pagamento, que é confirmado imediatamente. O QR gerado é válido por 1h, após tempo, caso o QR Code não tenha sido pago, o pedido é automaticamente cancelado.\n\n**Pagamento via boleto (Desconto 3%):** Quando a compra é realizada via boleto seu produto fica reservado por até 48 horas (este é o tempo para efetuar o pagamento e finalizar a compra). Após esse período, o boleto expira e os produtos voltam para o estoque podendo ser vendidos para outro Paperboss. Após o pagamento do boleto pode levar até 3 dias para que a compensação ocorra e o seu pagamento seja confirmado.\n\nFicou alguma dúvida? Nos envie uma mensagem e ficaremos felizes em responder\n\n\\\n**WhatsApp: (11)98049-4350**\\\nE-mail: contato@atacadopapelandia.com.br\n\n<!--EndFragment-->"
}