{
  "title": "Frete Parceiro",
  "body": "<!--StartFragment-->\n\n**Programa Frete Parceiro Papelândia**\n\nAqui na Papelândia, acreditamos muito no empreendedorismo brasileiro e na força que cada um tem para mudar de vida através da construção de um negócio, assim como nós fizemos. Por isso, estamos sempre buscando formas de tornar essa jornada um pouco menos desafiadora para cada \"papeleiro e papeleira\" que busca nosso atacado para começar seu negócio.\n\nNeste primeiro ano da Papelândia, em meio à pandemia, aprendemos muito e atendemos mais de 8.000 empreendedores, sempre com a missão de ajudar quem está começando ou já está crescendo.\n\nRecebemos muitos feedbacks e sugestões e, acreditem, anotamos e analisamos tudo cuidadosamente, sempre tentando atender às necessidades quando possível.\n\nPercebemos que o frete é um fator importante para os empreendedores e muitas vezes impacta a decisão de compra. Após muito estudo e investimento, e pensando em atender cada empreendedor que vem até a Papelândia, desde os iniciantes até os mais desenvolvidos, criamos o Programa Frete Parceiro Papelândia (PFPP).\n\nCom o Programa **Frete Parceiro Papelândia**, iremos cobrir total ou parcialmente o custo do frete de todas as compras a partir de R$297,00 realizadas no site. A opção do Frete PFPP estará disponível ao fechar o carrinho de compras em nosso site e irá calcular automaticamente o desconto de acordo com o valor do pedido.\n\nPara compras a partir de R$297,00, teremos R$10,00 de desconto no frete. Nas compras acima de R$397,00, serão R$12,00 de desconto no frete, e assim por diante, conforme a tabela abaixo.\n\n![](https://cdn.dooca.store/149147/files/image-1.png)\n\nVamos a um exemplo? Imagine que você comprou R$297,00 no site e o frete para sua região está custando R$15,00; ele aparecerá como R$5,00 no seu carrinho, pois a Papelândia assumiu parte do custo do transporte.\n\nOs descontos serão progressivos, ou seja, quanto maior o valor do seu pedido, maior o desconto no frete.\n\nAssim, acreditamos que atenderemos a maioria dos empreendedores que acessam nossa loja, assumindo junto com eles o custo do frete, que sabemos ter um impacto importante para aqueles que estão começando.\n\nModalidades de Envio Frete Parceiro Papelândia: Quando o cliente escolhe o envio através do Frete Parceiro Papelândia, sua encomenda é despachada pelas principais transportadoras com as quais trabalhamos.\\\n\\\nEssa seleção é feita automaticamente pelo sistema, levando em consideração o melhor custo-benefício de envio.\n\nFicou alguma dúvida? Envie-nos uma mensagem e ficaremos super felizes em responder.\n\nWhatsApp: (11)98049-4350\\\nE-mail: [contato@atacadopapelandia.com.br](mailto:contato@atacadopapelandia.com.br)\n\n<!--EndFragment-->"
}