{
  "title": "Nossa História",
  "body": "<!--StartFragment-->\n\n**Empreender para transformar...**\n\nNo início de 2021, em meio às incertezas da pandemia, nasceu em mim o sonho de criar um ecossistema de suporte para empreendedoras iniciantes no universo da papelaria, já que eu estava enfrentando os desafios de empreender nesta área. Havia começado uma pequena Papelaria On Line e senti na pele as dificuldades com os poucos Distribuidores que haviam.\n\nAssim surgiu a Papelândia, uma distribuidora de papelaria idealizada por uma professora da Comunidade do RJ, que transformou sua paixão por educação em um movimento para apoiar pessoas cheias de sonhos. Ainda em 2021, a sociedade aumentou e a Papelândia Ganhou 2 Sócios: Maiara - Marketeira por paixão e inspiração, Dona das melhores Idéias e dos melhores vídeos. A Maiara saiu de Canoas, Rio Grande do Sul com a cara e a coragem para apoiar o Crescimento da nossa Distribuidora. Fred - Engenheiro por formação e Especialista em E-commerce por paixão. O Fred trouxe seu conhecimento Técnico das Multinacionais que passou em sua jornada para fazer da Papelândia a Maior distribuidora de papelaria Fofa do Nordeste.\n\nHoje, O Atacado Papelândia, que começou no quarto do meu apartamento na Comunidade, possui um Centro de distribuição especializado na distribuição e importação de artigos de papelaria, organização e material escolar. Temos muito orgulho em dizer que tudo no início era apenas um sonho e hoje é a concretização de muito trabalho e estratégia. Em 2022, fizemos nossa primeira Importação e desde então descobrimos a Magia dos produtos fofos e no quanto eles são importantes para o Crescimento dos negócios de Papelaria no Brasil. Ao longo deste tempo consolidamos parcerias com Marcas Nacionais e Fomos Loja Compradora Destaque no Nordeste.\n\nAcreditamos no empreendedorismo e na força que cada um tem para mudar de vida através da criação de um negócio, assim como nós fizemos e saímos do absoluto zero. Por isso, desde o início buscamos ser mais que um Distribuidor; queremos ser um parceiro que apoia cada empreendedor, seja através de produtos ou do conteúdo educacional que neste ano é prioridade em nossa empresa. São mais de 8000  papelarias físicas e online que têm crescido com a Papelândia. O nosso jeito de ser, nossas Campanhas Super Criativas nos mostram que existe muita paixão no que fazemos e um jeito único de fazer que amamos compartilhar com vocês, Nossos Paper Boss de coração.\\\n\\\nMeu desejo é que nossa empresa seja Luz em sua vida e através de nossos produtos e Ensinamentos possamos contribuir para sua jornada de sucesso.\n\nCom carinho,\\\n**Carol Lima - Fundadora do Atacado Papelândia**\n\n<!--EndFragment-->"
}